Repository: Loriage/Minidisc
Catalog: Minidisc/Localizable.xcstrings
Source language: en
Languages: de, el, es, fr, it, ja, zh_hans, zh_hant

source: No downloaded albums available. Download albums while online to listen offline.
de: Keine heruntergeladenen Alben verfügbar. Alben online herunterladen, um offline zu hören.
el: Δεν υπάρχουν διαθέσιμα ληφθέντα άλμπουμ. Λάβετε άλμπουμ ενώ είστε συνδεδεμένοι για να τα ακούτε εκτός σύνδεσης.
es: No hay álbumes descargados. Descarga álbumes con conexión para escucharlos sin conexión.
fr: Aucun album téléchargé disponible. Téléchargez des albums en ligne pour les écouter hors ligne.
it: Nessun album scaricato disponibile. Scarica album quando sei online per ascoltarli offline.
ja: ダウンロード済みのアルバムはありません。オフラインで聴くには、オンライン中にアルバムをダウンロードしてください。
zh_hans: 没有可用的已下载专辑。请在联网时下载专辑以便离线收听。
zh_hant: 沒有可用的已下載專輯。請在連線時下載專輯以便離線聆聽。

source: No Downloaded Matches
de: Keine Treffer in den Downloads
el: Καμία αντιστοιχία στις λήψεις
es: Sin coincidencias descargadas
fr: Aucun résultat téléchargé
it: Nessuna corrispondenza scaricata
ja: ダウンロード済みに一致なし
zh_hans: 下载内容中无匹配
zh_hant: 下載內容中無相符項目

source: No downloaded music available. Download albums or playlists while online to listen offline.
de: Keine heruntergeladene Musik verfügbar. Alben oder Playlists online herunterladen, um offline zu hören.
el: Δεν υπάρχει διαθέσιμη ληφθείσα μουσική. Λάβετε άλμπουμ ή λίστες ενώ είστε συνδεδεμένοι για να τα ακούτε εκτός σύνδεσης.
es: No hay música descargada. Descarga álbumes o listas con conexión para escucharlos sin conexión.
fr: Aucune musique téléchargée disponible. Téléchargez des albums ou listes de lecture en ligne pour les écouter hors ligne.
it: Nessuna musica scaricata disponibile. Scarica album o playlist quando sei online per ascoltarli offline.
ja: ダウンロード済みの音楽はありません。オフラインで聴くには、オンライン中にアルバムまたはプレイリストをダウンロードしてください。
zh_hans: 没有可用的已下载音乐。请在联网时下载专辑或播放列表以便离线收听。
zh_hant: 沒有可用的已下載音樂。請在連線時下載專輯或播放列表以便離線聆聽。

source: No downloaded playlists available. Download playlists while online to listen offline.
de: Keine heruntergeladenen Playlists verfügbar. Playlists online herunterladen, um offline zu hören.
el: Δεν υπάρχουν διαθέσιμες ληφθείσες λίστες. Λάβετε λίστες ενώ είστε συνδεδεμένοι για να τις ακούτε εκτός σύνδεσης.
es: No hay listas descargadas. Descarga listas con conexión para escucharlas sin conexión.
fr: Aucune liste de lecture téléchargée disponible. Téléchargez des listes de lecture en ligne pour les écouter hors ligne.
it: Nessuna playlist scaricata disponibile. Scarica playlist quando sei online per ascoltarle offline.
ja: ダウンロード済みのプレイリストはありません。オフラインで聴くには、オンライン中にプレイリストをダウンロードしてください。
zh_hans: 没有可用的已下载播放列表。请在联网时下载播放列表以便离线收听。
zh_hant: 沒有可用的已下載播放列表。請在連線時下載播放列表以便離線聆聽。

source: No Downloaded Tracks
de: Keine heruntergeladenen Titel
el: Χωρίς ληφθέντα κομμάτια
es: Sin pistas descargadas
fr: Aucune piste téléchargée
it: Nessun brano scaricato
ja: ダウンロード済みのトラックがありません
zh_hans: 没有已下载的曲目
zh_hant: 沒有已下載的曲目

source: No downloads are in progress.
de: Es laufen keine Downloads.
el: Δεν υπάρχουν λήψεις σε εξέλιξη.
es: No hay descargas en curso.
fr: Aucun téléchargement en cours.
it: Nessun download in corso.
ja: 進行中のダウンロードはありません。
zh_hans: 没有正在进行的下载。
zh_hant: 沒有正在進行的下載。

source: No downloads yet
de: Noch keine Downloads
el: Δεν υπάρχουν ακόμη λήψεις
es: Aún no hay descargas
fr: Aucun téléchargement pour l'instant
it: Ancora nessun download
ja: ダウンロードはまだありません
zh_hans: 暂无下载
zh_hant: 尚無下載項目

source: No favorites yet
de: Noch keine Favoriten
el: Δεν υπάρχουν ακόμη αγαπημένα
es: Aún no hay favoritos
fr: Aucun favori pour l'instant
it: Ancora nessun preferito
ja: お気に入りはまだありません
zh_hans: 暂无收藏
zh_hant: 尚無喜好項目

source: No Files
de: Keine Dateien
el: Δεν υπάρχουν αρχεία
es: Sin archivos
fr: Aucun fichier
it: Nessun file
ja: ファイルなし
zh_hans: 没有文件
zh_hant: 沒有檔案

source: No frequent plays yet — your top tracks will appear here.
de: Noch keine häufigen Wiedergaben — deine Top-Titel erscheinen hier.
el: Δεν υπάρχουν ακόμη συχνές αναπαραγωγές — τα κορυφαία κομμάτια σας θα εμφανιστούν εδώ.
es: Aún no hay reproducciones frecuentes: tus canciones más escuchadas aparecerán aquí.
fr: Aucune écoute fréquente pour l'instant — vos titres favoris apparaîtront ici.
it: Ancora nessun ascolto frequente — i tuoi brani più ascoltati appariranno qui.
ja: まだよく再生する曲がありません。よく聴く曲がここに表示されます。
zh_hans: 暂无常听内容——你最常听的曲目将显示在这里。
zh_hant: 尚無常聽內容——你最常聽的曲目將顯示在這裡。

source: No fresh releases found based on your recent listening history.
de: Keine neuen Veröffentlichungen basierend auf deinem jüngsten Hörverlauf gefunden.
el: Δεν βρέθηκαν νέες κυκλοφορίες με βάση το πρόσφατο ιστορικό ακρόασής σας.
es: No se encontraron novedades según tu historial de reproducción reciente.
fr: Aucune nouvelle sortie trouvée selon votre historique d'écoute récent.
it: Nessuna nuova uscita trovata in base alla tua cronologia d'ascolto recente.
ja: 最近の再生履歴に基づく新しいリリースは見つかりませんでした。
zh_hans: 未根据你近期的收听记录找到最新发行。
zh_hant: 未根據你近期的收聽紀錄找到最新發行。

source: No history yet — start playing some tracks.
de: Noch kein Verlauf — spiele ein paar Titel ab.
el: Δεν υπάρχει ακόμη ιστορικό — ξεκινήστε την αναπαραγωγή μερικών κομματιών.
es: Aún no hay historial: empieza a reproducir algunas canciones.
fr: Aucun historique pour l'instant — lancez la lecture de quelques titres.
it: Ancora nessuna cronologia — inizia a riprodurre qualche brano.
ja: まだ履歴がありません。曲を再生してみましょう。
zh_hans: 暂无记录——开始播放一些曲目吧。
zh_hant: 尚無紀錄——開始播放一些曲目吧。

source: No Instant Mix data for this track — continuing from your library.
de: Keine Instant-Mix-Daten für diesen Titel — es geht mit deiner Mediathek weiter.
el: Δεν υπάρχουν δεδομένα Instant Mix για αυτό το κομμάτι — συνεχίζουμε από τη βιβλιοθήκη σου.
es: No hay datos de Instant Mix para esta canción: seguimos con tu biblioteca.
fr: Pas de données Instant Mix pour ce titre — on continue avec votre bibliothèque.
it: Nessun dato Instant Mix per questo brano: si prosegue con la tua libreria.
ja: この曲のInstant Mixデータがありません。ライブラリから再生を続けます。
zh_hans: 这首歌没有 Instant Mix 数据 — 将继续播放你的音乐库。
zh_hant: 這首歌沒有 Instant Mix 資料 — 將繼續播放你的音樂庫。

source: No internet connection.
de: Keine Internetverbindung.
el: Δεν υπάρχει σύνδεση στο διαδίκτυο.
es: Sin conexión a internet.
fr: Aucune connexion Internet.
it: Nessuna connessione a Internet.
ja: インターネット接続がありません。
zh_hans: 没有网络连接。
zh_hant: 沒有網際網路連線。

source: No internet radio stations are configured on this server.
de: Auf diesem Server sind keine Internetradio-Sender konfiguriert.
el: Δεν έχουν ρυθμιστεί σταθμοί ραδιοφώνου διαδικτύου σε αυτόν τον διακομιστή.
es: No hay emisoras de radio por internet configuradas en este servidor.
fr: Aucune station de radio Internet n'est configurée sur ce serveur.
it: Nessuna stazione radio Internet configurata su questo server.
ja: このサーバにはインターネットラジオ局が設定されていません。
zh_hans: 此服务器上未配置任何网络电台。
zh_hant: 此伺服器上未設定任何網路廣播電台。

source: No Liked Songs
de: Keine gelikten Songs
el: Κανένα αγαπημένο τραγούδι
es: No hay canciones que te gusten
fr: Aucun titre liké
it: Nessun brano che ti piace
ja: お気に入りの曲がありません
zh_hans: 没有喜欢的歌曲
zh_hant: 沒有喜歡的歌曲

source: No listens for this period.
de: Keine Wiedergaben für diesen Zeitraum.
el: Δεν υπάρχουν ακροάσεις για αυτήν την περίοδο.
es: No hay escuchas para este periodo.
fr: Aucune écoute pour cette période.
it: Nessun ascolto per questo periodo.
ja: この期間の再生履歴はありません。
zh_hans: 此时段没有收听记录。
zh_hant: 此期間沒有聆聽記錄。

source: No lyrics available
de: Kein Songtext verfügbar
el: Δεν υπάρχουν διαθέσιμοι στίχοι
es: No hay letras disponibles
fr: Aucune parole disponible
it: Nessun testo disponibile
ja: 利用できる歌詞はありません
zh_hans: 没有可用的歌词
zh_hant: 沒有可用的歌詞

source: No music yet
de: Noch keine Musik
el: Δεν υπάρχει ακόμη μουσική
es: Aún no hay música
fr: Aucune musique pour l'instant
it: Ancora nessuna musica
ja: 音楽はまだありません
zh_hans: 暂无音乐
zh_hant: 尚無音樂

source: No playlist generated yet
de: Noch keine Playlist generiert
el: Δεν έχει δημιουργηθεί ακόμη λίστα
es: Aún no se ha generado ninguna lista
fr: Aucune liste de lecture générée pour l'instant
it: Nessuna playlist ancora generata
ja: まだプレイリストが生成されていません
zh_hans: 尚未生成播放列表
zh_hant: 尚未產生播放列表

source: No Playlists
de: Keine Playlists
el: Χωρίς λίστες
es: Sin listas
fr: Aucune liste de lecture
it: Nessuna playlist
ja: プレイリストがありません
zh_hans: 没有播放列表
zh_hant: 沒有播放列表

source: No playlists yet. Create one above.
de: Noch keine Playlists. Oben eine erstellen.
el: Δεν υπάρχουν ακόμη λίστες. Δημιουργήστε μία παραπάνω.
es: Aún no hay listas. Crea una arriba.
fr: Aucune liste de lecture pour l'instant. Créez-en une ci-dessus.
it: Ancora nessuna playlist. Creane una qui sopra.
ja: プレイリストはまだありません。上から作成してください。
zh_hans: 暂无播放列表。请在上方创建一个。
zh_hant: 尚無播放列表。請在上方建立一個。

source: No Providers Configured
de: Keine Anbieter konfiguriert
el: Δεν έχουν ρυθμιστεί πάροχοι
es: Sin proveedores configurados
fr: Aucun fournisseur configuré
it: Nessun provider configurato
ja: プロバイダが設定されていません
zh_hans: 未配置提供商
zh_hant: 未設定供應商

source: No Radio Stations
de: Keine Radiosender
el: Χωρίς ραδιοφωνικούς σταθμούς
es: Sin emisoras de radio
fr: Aucune station de radio
it: Nessuna stazione radio
ja: ラジオ局がありません
zh_hans: 没有电台
zh_hant: 沒有廣播電台

source: No Recent Releases
de: Keine aktuellen Veröffentlichungen
el: Χωρίς πρόσφατες κυκλοφορίες
es: Sin novedades recientes
fr: Aucune nouveauté récente
it: Nessuna uscita recente
ja: 最近のリリースはありません
zh_hans: 没有最新发行
zh_hant: 沒有近期發行

source: No release matched this album.
de: Kein Release passt zu diesem Album.
el: Καμία κυκλοφορία δεν ταίριαξε με αυτό το άλμπουμ.
es: Ningún lanzamiento coincide con este álbum.
fr: Aucune sortie ne correspond à cet album.
it: Nessuna release corrisponde a questo album.
ja: このアルバムに一致するリリースがありません。
zh_hans: 没有与此专辑匹配的发行版。
zh_hant: 沒有與此專輯相符的發行版。

source: No Releases
de: Keine Releases
el: Καμία κυκλοφορία
es: Sin lanzamientos
fr: Aucune sortie
it: Nessuna release
ja: リリースなし
zh_hans: 没有发行版
zh_hant: 沒有發行版

source: No results
de: Keine Ergebnisse
el: Χωρίς αποτελέσματα
es: Sin resultados
fr: Aucun résultat
it: Nessun risultato
ja: 結果がありません
zh_hans: 没有结果
zh_hant: 沒有結果

source: No Results
de: Keine Ergebnisse
el: Κανένα αποτέλεσμα
es: Sin resultados
fr: Aucun résultat
it: Nessun risultato
ja: 結果なし
zh_hans: 没有结果
zh_hant: 沒有結果

source: No Server
de: Kein Server
el: Χωρίς διακομιστή
es: Sin servidor
fr: Aucun serveur
it: Nessun server
ja: サーバがありません
zh_hans: 没有服务器
zh_hant: 沒有伺服器

source: No server configured.
de: Kein Server konfiguriert.
el: Δεν έχει ρυθμιστεί διακομιστής.
es: No hay ningún servidor configurado.
fr: Aucun serveur configuré.
it: Nessun server configurato.
ja: サーバが設定されていません。
zh_hans: 尚未配置服务器。
zh_hant: 尚未設定伺服器。

source: No server configured. Please add a server in Settings.
de: Kein Server konfiguriert. Bitte einen Server in den Einstellungen hinzufügen.
el: Δεν έχει ρυθμιστεί διακομιστής. Προσθέστε έναν διακομιστή στις Ρυθμίσεις.
es: No hay ningún servidor configurado. Añade un servidor en Ajustes.
fr: Aucun serveur configuré. Ajoutez un serveur dans les Réglages.
it: Nessun server configurato. Aggiungi un server nelle Impostazioni.
ja: サーバが設定されていません。設定でサーバを追加してください。
zh_hans: 尚未配置服务器。请在设置中添加服务器。
zh_hant: 尚未設定伺服器。請在「設定」中加入伺服器。

source: No similar tracks found for an Instant Mix. Your server may not have similarity data for this yet.
de: Keine ähnlichen Titel für einen Instant Mix gefunden. Der Server verfügt möglicherweise noch nicht über Ähnlichkeitsdaten.
el: Δεν βρέθηκαν παρόμοια κομμάτια για ένα Instant Mix. Ο διακομιστής σας ενδέχεται να μην έχει ακόμη δεδομένα ομοιότητας για αυτό.
es: No se encontraron pistas similares para un Instant Mix. Puede que tu servidor aún no tenga datos de similitud para esto.
fr: Aucune piste similaire trouvée pour un Instant Mix. Votre serveur ne dispose peut-être pas encore de données de similarité pour cela.
it: Nessun brano simile trovato per un Instant Mix. Il tuo server potrebbe non avere ancora dati di somiglianza per questo.
ja: Instant Mix用の類似トラックが見つかりませんでした。サーバにこの類似データがまだない可能性があります。
zh_hans: 未找到用于 Instant Mix 的相似曲目。你的服务器可能尚无此项的相似度数据。
zh_hant: 找不到可用於 Instant Mix 的相似曲目。你的伺服器可能尚未有此項的相似度資料。

source: No Songs
de: Keine Titel
el: Χωρίς τραγούδια
es: Sin canciones
fr: Aucun titre
it: Nessun brano
ja: 曲がありません
zh_hans: 没有歌曲
zh_hant: 沒有歌曲

source: No track data for this period.
de: Keine Titel-Daten für diesen Zeitraum.
el: Δεν υπάρχουν δεδομένα κομματιών για αυτήν την περίοδο.
es: No hay datos de pistas para este periodo.
fr: Aucune donnée de piste pour cette période.
it: Nessun dato sui brani per questo periodo.
ja: この期間のトラックデータはありません。
zh_hans: 此时段没有曲目数据。
zh_hant: 此期間沒有曲目資料。

source: No track data yet
de: Noch keine Titel-Daten
el: Δεν υπάρχουν ακόμη δεδομένα κομματιών
es: Aún no hay datos de pistas
fr: Aucune donnée de piste pour l'instant
it: Ancora nessun dato sui brani
ja: トラックデータはまだありません
zh_hans: 暂无曲目数据
zh_hant: 尚無曲目資料

source: No Tracks
de: Keine Titel
el: Χωρίς κομμάτια
es: Sin pistas
fr: Aucune piste
it: Nessun brano
ja: トラックがありません
zh_hans: 没有曲目
zh_hant: 沒有曲目

source: No tracks from this album have been downloaded.
de: Von diesem Album wurden keine Titel heruntergeladen.
el: Δεν έχουν ληφθεί κομμάτια από αυτό το άλμπουμ.
es: No se ha descargado ninguna pista de este álbum.
fr: Aucune piste de cet album n'a été téléchargée.
it: Nessun brano di questo album è stato scaricato.
ja: このアルバムのトラックはダウンロードされていません。
zh_hans: 此专辑中没有已下载的曲目。
zh_hant: 此專輯尚未下載任何曲目。

source: No tracks.
de: Keine Titel.
el: Δεν υπάρχουν κομμάτια.
es: No hay pistas.
fr: Aucune piste.
it: Nessuna traccia.
ja: 曲がありません。
zh_hans: 没有曲目。
zh_hant: 沒有曲目。

source: No Wrapped playlists yet.
de: Noch keine Wrapped-Playlists.
el: Δεν υπάρχουν ακόμη λίστες Wrapped.
es: Aún no hay listas de Wrapped.
fr: Aucune liste de lecture Wrapped pour l'instant.
it: Ancora nessuna playlist Wrapped.
ja: Wrappedプレイリストはまだありません。
zh_hans: 暂无 Wrapped 播放列表。
zh_hant: 尚無 Wrapped 播放列表。

source: None
de: Keine
el: Καμία
es: Ninguno
fr: Aucun
it: Nessuno
ja: なし
zh_hans: 无
zh_hant: 無

source: Not a Subsonic Server
de: Kein Subsonic-Server
el: Δεν είναι διακομιστής Subsonic
es: No es un servidor Subsonic
fr: Pas un serveur Subsonic
it: Non è un server Subsonic
ja: Subsonicサーバではありません
zh_hans: 不是 Subsonic 服务器
zh_hant: 並非 Subsonic 伺服器

source: Not a Subsonic/OpenSubsonic server.
de: Kein Subsonic/OpenSubsonic-Server.
el: Δεν είναι διακομιστής Subsonic/OpenSubsonic.
es: No es un servidor Subsonic/OpenSubsonic.
fr: Pas un serveur Subsonic/OpenSubsonic.
it: Non è un server Subsonic/OpenSubsonic.
ja: Subsonic/OpenSubsonicサーバではありません。
zh_hans: 不是 Subsonic/OpenSubsonic 服务器。
zh_hant: 並非 Subsonic/OpenSubsonic 伺服器。

source: Not in your library
de: Nicht in deiner Mediathek
el: Δεν υπάρχει στη βιβλιοθήκη σας
es: No está en tu biblioteca
fr: Pas dans votre bibliothèque
it: Non è nella tua libreria
ja: ライブラリにありません
zh_hans: 不在你的音乐库中
zh_hant: 不在你的資料庫中

source: Not monitored
de: Nicht überwacht
el: Δεν παρακολουθείται
es: No supervisado
fr: Non suivi
it: Non monitorato
ja: モニターしていません
zh_hans: 未监控
zh_hant: 未監控

source: Not yet
de: Noch nicht
el: Όχι ακόμη
es: Todavía no
fr: Pas encore
it: Non ancora
ja: まだ
zh_hans: 尚未
zh_hant: 尚未

source: Nothing downloaded
de: Nichts heruntergeladen
el: Τίποτα δεν έχει ληφθεί
es: No hay nada descargado
fr: Rien de téléchargé
it: Niente scaricato
ja: ダウンロードされたものはありません
zh_hans: 没有下载内容
zh_hant: 沒有已下載的項目

source: Nothing from this artist is downloaded. Download albums while online to browse them here.
de: Von diesem Artist ist nichts geladen. Lade Alben, solange du online bist, um sie hier zu sehen.
el: Δεν έχεις κατεβάσει τίποτα από αυτόν τον καλλιτέχνη. Κατέβασε άλμπουμ όσο είσαι συνδεδεμένος για να τα δεις εδώ.
es: No has descargado nada de este artista. Descarga álbumes mientras estés en línea para verlos aquí.
fr: Rien de cet artiste n'est téléchargé. Téléchargez des albums lorsque vous êtes en ligne pour les retrouver ici.
it: Non hai scaricato nulla di questo artista. Scarica album mentre sei online per vederli qui.
ja: このアーティストの曲はダウンロードされていません。オンラインのうちにアルバムをダウンロードすると、ここに表示されます。
zh_hans: 尚未下载这位艺人的任何内容。请在联网时下载专辑，以便在此浏览。
zh_hant: 尚未下載這位藝人的任何內容。請在連網時下載專輯，以便在此瀏覽。

source: Nothing in the past 3 months from artists you listen to.
de: Nichts aus den letzten 3 Monaten von Künstlern, die du hörst.
el: Τίποτα τους τελευταίους 3 μήνες από καλλιτέχνες που ακούτε.
es: Nada en los últimos 3 meses de los artistas que escuchas.
fr: Rien au cours des 3 derniers mois de la part des artistes que vous écoutez.
it: Niente negli ultimi 3 mesi dagli artisti che ascolti.
ja: 過去3か月間、あなたが聴いているアーティストからの新着はありません。
zh_hans: 过去 3 个月内，你收听的艺人没有任何内容。
zh_hant: 過去 3 個月內你聆聽的藝人沒有任何內容。

source: Nothing up next
de: Nichts als Nächstes
el: Τίποτα στη συνέχεια
es: No hay nada a continuación
fr: Rien à suivre
it: Niente in arrivo
ja: 次に再生する項目はありません
zh_hans: 接下来没有内容
zh_hant: 沒有接下來要播放的內容

source: Only downloaded music can be searched while offline.
de: Offline kann nur heruntergeladene Musik durchsucht werden.
el: Εκτός σύνδεσης μπορεί να γίνει αναζήτηση μόνο σε μουσική που έχεις κατεβάσει.
es: Sin conexión solo se puede buscar en la música descargada.
fr: Hors ligne, seule la musique téléchargée peut être recherchée.
it: Offline si può cercare solo tra la musica scaricata.
ja: オフラインではダウンロード済みの音楽のみ検索できます。
zh_hans: 离线时只能搜索已下载的音乐。
zh_hant: 離線時只能搜尋已下載的音樂。

source: Open in MusicBrainz
de: In MusicBrainz öffnen
el: Άνοιγμα στο MusicBrainz
es: Abrir en MusicBrainz
fr: Ouvrir dans MusicBrainz
it: Apri in MusicBrainz
ja: MusicBrainzで開く
zh_hans: 在 MusicBrainz 中打开
zh_hant: 在 MusicBrainz 中開啟

source: Open Releases In
de: Veröffentlichungen öffnen in
el: Άνοιγμα κυκλοφοριών σε
es: Abrir lanzamientos en
fr: Ouvrir les sorties dans
it: Apri le uscite in
ja: リリースを開く先
zh_hans: 打开发行的方式
zh_hant: 開啟發行的方式

source: Optional headers sent with every request — useful for Cloudflare Access or other reverse-proxy authentication.
de: Optionale Header, die mit jeder Anfrage gesendet werden — nützlich für Cloudflare Access oder andere Reverse-Proxy-Authentifizierung.
el: Προαιρετικές κεφαλίδες που αποστέλλονται με κάθε αίτημα — χρήσιμες για το Cloudflare Access ή άλλη ταυτοποίηση μέσω reverse-proxy.
es: Cabeceras opcionales enviadas con cada solicitud: útiles para Cloudflare Access u otra autenticación de proxy inverso.
fr: En-têtes facultatifs envoyés à chaque requête — utiles pour Cloudflare Access ou d'autres authentifications par reverse proxy.
it: Intestazioni opzionali inviate con ogni richiesta — utili per Cloudflare Access o altre autenticazioni tramite reverse proxy.
ja: すべてのリクエストに送信されるオプションのヘッダ — Cloudflare Accessやその他のリバースプロキシ認証に便利です。
zh_hans: 随每个请求发送的可选请求头 — 适用于 Cloudflare Access 或其他反向代理身份验证。
zh_hant: 隨每個請求傳送的選用標頭——適用於 Cloudflare Access 或其他反向代理驗證。

source: Optional headers sent with every request. Use them if Lidarr is behind a reverse proxy, for example Cloudflare Access or Authelia.
de: Optionale Header, die mit jeder Anfrage gesendet werden. Verwende sie, wenn Lidarr hinter einem Reverse-Proxy läuft, zum Beispiel Cloudflare Access oder Authelia.
el: Προαιρετικές κεφαλίδες που αποστέλλονται με κάθε αίτημα. Χρησιμοποιήστε τες αν το Lidarr βρίσκεται πίσω από αντίστροφο διακομιστή μεσολάβησης, για παράδειγμα Cloudflare Access ή Authelia.
es: Encabezados opcionales que se envían con cada solicitud. Úsalos si Lidarr está detrás de un proxy inverso, por ejemplo Cloudflare Access o Authelia.
fr: En-têtes facultatifs envoyés à chaque requête. Utilisez-les si Lidarr est derrière un reverse proxy, par exemple Cloudflare Access ou Authelia.
it: Intestazioni facoltative inviate con ogni richiesta. Usale se Lidarr è dietro un reverse proxy, ad esempio Cloudflare Access o Authelia.
ja: すべてのリクエストとともに送信される任意のヘッダーです。Lidarrがリバースプロキシ（例：Cloudflare AccessやAuthelia）の背後にある場合に使用します。
zh_hans: 随每个请求发送的可选标头。如果 Lidarr 位于反向代理（例如 Cloudflare Access 或 Authelia）之后，请使用这些标头。
zh_hant: 隨每個請求傳送的選用標頭。如果 Lidarr 位於反向代理（例如 Cloudflare Access 或 Authelia）之後，請使用這些標頭。

source: Original only
de: Nur Original
el: Μόνο πρωτότυπο
es: Solo original
fr: Original uniquement
it: Solo originale
ja: オリジナルのみ
zh_hans: 仅原始
zh_hant: 僅原始

source: Overrides the colour taken from the cover, here and anywhere else this album appears.
de: Ersetzt die aus dem Cover ermittelte Farbe – hier und überall sonst, wo dieses Album erscheint.
el: Αντικαθιστά το χρώμα που προκύπτει από το εξώφυλλο, εδώ και οπουδήποτε αλλού εμφανίζεται αυτό το άλμπουμ.
es: Sustituye el color extraído de la portada, aquí y en cualquier otro lugar donde aparezca este álbum.
fr: Remplace la couleur extraite de la pochette, ici et partout ailleurs où cet album apparaît.
it: Sostituisce il colore ricavato dalla copertina, qui e ovunque compaia questo album.
ja: ジャケットから抽出された色を上書きします。このアルバムが表示される他の画面にも適用されます。
zh_hans: 覆盖从封面提取的颜色，在此处以及本专辑出现的其他位置生效。
zh_hant: 覆寫從封面擷取的顏色，於此處以及本專輯出現的其他位置生效。

source: Overrides the colour taken from the cover, here and anywhere else this appears.
de: Überschreibt die vom Cover übernommene Farbe – hier und überall sonst, wo dieses Element angezeigt wird.
el: Αντικαθιστά το χρώμα που λαμβάνεται από το εξώφυλλο, εδώ και οπουδήποτε αλλού εμφανίζεται αυτό το στοιχείο.
es: Sustituye el color tomado de la portada, aquí y en cualquier otro lugar donde aparezca este elemento.
fr: Remplace la couleur extraite de la pochette, ici et partout où cet élément apparaît.
it: Sostituisce il colore ricavato dalla copertina, qui e ovunque appaia questo elemento.
ja: カバーから取得した色を、ここやこの項目が表示されるすべての場所で上書きします。
zh_hans: 覆盖从封面提取的颜色，并应用于此处及此项目出现的所有位置。
zh_hant: 覆寫從封面擷取的顏色，並套用於此處及此項目出現的所有位置。

source: Overrides the colour taken from the cover, here and anywhere else this playlist appears.
de: Überschreibt die vom Cover übernommene Farbe – hier und überall sonst, wo diese Playlist angezeigt wird.
el: Αντικαθιστά το χρώμα που λαμβάνεται από το εξώφυλλο, εδώ και οπουδήποτε αλλού εμφανίζεται αυτή η λίστα αναπαραγωγής.
es: Sustituye el color tomado de la portada, aquí y en cualquier otro lugar donde aparezca esta lista de reproducción.
fr: Remplace la couleur extraite de la pochette, ici et partout où cette playlist apparaît.
it: Sostituisce il colore ricavato dalla copertina, qui e ovunque appaia questa playlist.
ja: カバーから取得した色を、ここやこのプレイリストが表示されるすべての場所で上書きします。
zh_hans: 覆盖从封面提取的颜色，并应用于此处及此播放列表出现的所有位置。
zh_hant: 覆寫從封面擷取的顏色，並套用於此處及此播放列表出現的所有位置。

source: Password
de: Passwort
el: Κωδικός
es: Contraseña
fr: Mot de passe
ja: パスワード
zh_hans: 密码
zh_hant: 密碼

source: Past 90 days
de: Letzte 90 Tage
el: Τελευταίες 90 ημέρες
es: Últimos 90 días
fr: 90 derniers jours
it: Ultimi 90 giorni
ja: 過去90日間
zh_hans: 过去 90 天
zh_hant: 過去 90 天

source: Paused
de: Pausiert
el: Σε παύση
es: En pausa
fr: En pause
it: In pausa
ja: 一時停止中
zh_hans: 已暂停
zh_hant: 已暫停

source: Photo
de: Foto
el: Φωτογραφία
es: Foto
it: Foto
ja: 写真
zh_hans: 照片
zh_hant: 照片

source: Pin Limit Reached
de: Anheftungslimit erreicht
el: Επιτεύχθηκε το όριο καρφιτσώματος
es: Límite de elementos fijados alcanzado
fr: Limite d'épinglage atteinte
it: Limite di elementi fissati raggiunto
ja: ピン留めの上限に達しました
zh_hans: 已达到固定上限
zh_hant: 已達釘選上限

source: Pin to Home
de: An Start anheften
el: Καρφίτσωμα στην Αρχική
es: Fijar en Inicio
fr: Épingler à l'Accueil
it: Fissa sulla Home
ja: ホームにピン留め
zh_hans: 固定到主页
zh_hant: 釘選到首頁

source: Pinned
de: Angeheftet
el: Καρφιτσωμένο
es: Fijado
fr: Épinglé
it: Fissato
ja: ピン留め済み
zh_hans: 已固定
zh_hant: 已釘選

source: Pinned to Home
de: An Home angeheftet
el: Καρφιτσώθηκε στην Αρχική
es: Fijado en el inicio
fr: Épinglé à l'accueil
it: Aggiunto alla Home
ja: ホームに固定しました
zh_hans: 已固定到主页
zh_hant: 已釘選至主畫面

source: play
de: Wiedergabe
el: αναπαραγωγή
es: reproducción
fr: écoute
it: riproduzione
ja: 再生
zh_hans: 次播放
zh_hant: 次播放

source: Play
de: Wiedergabe
el: Αναπαραγωγή
es: Reproducir
fr: Lecture
it: Riproduci
ja: 再生
zh_hans: 播放
zh_hant: 播放

source: Play %@
de: %@ wiedergeben
el: Αναπαραγωγή %@
es: Reproducir %@
fr: Lire %@
it: Riproduci %@
ja: %@を再生
zh_hans: 播放 %@
zh_hant: 播放 %@

source: Play Next
de: Als Nächstes wiedergeben
el: Αναπαραγωγή στη συνέχεια
es: Reproducir a continuación
fr: Lire ensuite
it: Riproduci come successivo
ja: 次に再生
zh_hans: 下一首播放
zh_hant: 接著播放
